admin_username = "f_den1"
help_text = "Спросите тут"
hello_text = "Приветственное сообщение"
developed_countries_text = "Мы развиваемся, и пока расчёт из этих стран делается в ручную"
netto_text = "Введите сумму автомобиля в нетто\nесли нету цены нетто, то пропустите этот шаг"
brutto_text = "Введите цену автомобиля в брутто"

int_error_text = "Введите целое число!"

car_old_text = "Выберите возраст авто"
size_text = "Введите объём автомобиля в см кубических"
transit_text = "Выберите перевозку"
res_text = "Итоговая стоимость: {res}"
